[
  {
    "key": 1,
    "img": "https://www.uhlbd.com/backend/web/post_uploads/1467273193Ambulance_resize.jpg",
    "name": "ambulance service",
    "desc": "",
    "charge": 4000
  },
  {
    "key": 2,
    "img": "https://image.shutterstock.com/image-photo/preteen-boy-under-ecg-test-260nw-505500268.jpg",
    "name": "ECG test",
    "desc": "There is no need to restrict food or drink before having an ECG test. Always let your doctor know what medications you are taking before you have an ECG, and if you have any allergies to adhesive tapes that may be used to attach electrodes.",
    "charge": 3000
  },
  {
    "key": 3,
    "img": "https://i.pinimg.com/736x/e6/26/fd/e626fd3d54a88f65388b698bdf13ff11.jpg",
    "name": "ultrasonography test",
    "desc": "An ultrasound is an imaging test that uses sound waves to create a picture (also known as a sonogram) of organs, tissues, and other structures inside the body. Unlike x-rays, ultrasounds don’t use any radiation. An ultrasound can also show parts of the body in motion, such as a heart beating or blood flowing through blood vessels.",
    "charge": 1000
  },
  {
    "key": 4,
    "img": "https://images.everydayhealth.com/images/diet-nutrition/10-things-doctor-wont-tell-about-blood-tests-722x406.jpg?sfvrsn=13ef2d69_0",
    "name": "Blood tests",
    "desc": "A blood test usually involves taking a blood sample from a blood vessel in your arm. The arm is a convenient part of the body to use because it can be easily uncovered. The usual place for a sample to be taken from is the inside of the elbow or wrist, where the veins are relatively close to the surface.Blood samples from children are often taken from the back of the hand. Their skin may be numbed with a special spray or cream before the sample is taken.",
    "charge": 5000
  },
  {
    "key": 5,
    "img": "https://media.istockphoto.com/photos/man-at-the-bus-stop-stock-images-picture-id1200677717?s=612x612",
    "name": "gastric  analysis",
    "desc": "Gastric acid analysis is rarely done in current practice. When conducted, samples of stomach contents obtained via nasogastric tube are used to measure gastric acid output in a basal and stimulated state. This information may be useful in a patient who develops a recurrent ulcer after surgical vagotomy for peptic ulcer disease. In this case, a positive acid response to stimulation (sham feeding) indicates an incomplete vagotomy.",
    "charge": 2000
  },
  {
    "key": 6,
    "img": "https://media.istockphoto.com/photos/support-healthy-liver-picture-id646158958?s=612x612",
    "name": "Liver Disease",
    "desc": "The hepatitis B virus (HBV) is a serious disease caused by a virus that attacks the liver. HBV can cause lifelong infection, cirrhosis (scarring) of the liver, liver cancer, liver failure, and death. With the hepatitis virus on the rise in the United States and across the globe, and with the opioid crisis leading to significant increases in reported cases in the United State such as California, which experienced a large hepatitis outbreak in 2016-2018, primarily among persons experiencing homelessness and/or using drugs in settings of limited sanitation; research programs at the Baruch S.",
    "charge": 6000
  }
]
